 <section id="knowus">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h2 class="page-scroll btn btn-default btn-xl sr-button text-uppercase section-heading"> আমাদের সম্পর্কে</h2>
                    <hr class="primary">
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-12">
                        <br><br>
                     <br><br>
                        <p class="text-muted">

এই অঞ্চলে বাংলাদেশ ঢাকাতে রেডিও সম্প্রচার শুরু হয় ১৬ই ডিসেম্বর, ১৯৩৯ সালে। প্রথম দিকে কেন্দ্রটি পুরনো ঢাকায় স্থাপন করা হয়। পরবর্তীতে কেন্দ্রটি শাহবাগে স্থানান্তর করা হয়। রেডিওটি ১৯৭১ সালে বাংলাদেশের স্বাধীনতা যুদ্ধে একটি গুরুত্বপূর্ণ ভূমিকা পালন করে। ১৯৭১ সালের ২৬শে মার্চ তারিখে, সম্প্রচার কেন্দ্র রেডিও পাকিস্তান স্বাধীনতার ঘোষণা সম্প্রচার করা হয়, যা চট্টগ্রাম বন্দরে নোঙ্গররত একটি জাপানী জাহাজ থেকে শোনা গিয়েছিল এবং তা পুনসম্প্রচার করা হয়েছিল। যুদ্ধের সময়, এটি স্বাধীন বাংলা বেতারকেন্দ্র নামে পরিচিত ছিল। ভারী গোলা বর্ষণের কারণে বেতারকেন্দ্রটি কয়েকবার স্থানান্তর করা হয়েছিল, শেষে ২৫শে মে তারিখে কলকাতাতে সরিয়ে নেওয়া হয়েছিল, যেখান থেকে যুদ্ধের বাকি সময় পর্যন্ত অনুষ্ঠান সম্প্রচার করা হতো। ডিসেম্বর ৬ তারিখে বেতারকেন্দ্রটিকে বাংলাদেশ বেতার নাম দেওয়া হয়।<br><br><br><br><br><br>
</p>
                    <br><br><br>
                     <hr class="primary">    
                    
                </div>
               
               
                
            </div>
        </div>
    </section>