 <section id="service">
        <div class="container">
            <div class="row">
                <div class="col-lg-12 text-center">
                    <h1 class="page-scroll btn btn-default btn-xl sr-button">আমাদের সেবাসমূহ</h1>
                    <hr class="primary">
                </div>
            </div>
        </div>
        <div class="container">
            <div class="row">
                <div class="col-md-12">
<!--                      <i class="fa fa-4x fa-diamond text-primary sr-icons"></i>-->
                     <br><br>
                        <p class="text-muted">তথ্য, শিক্ষা ও বিনোদনমূলক বেতার অনুষ্ঠান প্রচার। মধ্যম তরঙ্গ 963 কিলোহার্জ এবং এফ এম 88.8 ও 105 মেগাহার্জে।</p><p class="text-muted">*&nbsp;
                    নিখোঁজ ব্যক্তি সম্পর্কে হারানো বিজ্ঞপ্তি বিনামূল্যে প্রচার করা হয়।</p><p class="text-muted">*&nbsp;  মুমূর্ষ রোগীদের জীবন বাঁচাতে রক্ত দানের বিজ্ঞপ্তি বিনামূল্যে প্রচার করা হয়।</p><p class="text-muted">*&nbsp;
জনস্বার্থ সংশ্লিষ্ট বিজ্ঞপ্তি, যেমন : পাবলিক সার্ভিস কমিশন প্রদত্ত নিয়োগ বিজ্ঞপ্তি, আই এস পি আর কর্তৃক প্রদত্ত বিভিন্ন প্রকার জনগুরুত্বসম্পন্ন বিজ্ঞপ্তি, শিক্ষা প্রতিষ্ঠানসমূহের গুরুত্বপূর্ণ বিজ্ঞপ্তি, যানবাহনের সময়-সূচি প্রচার করা হয়।</p><p class="text-muted">*&nbsp;
                    সঙ্গীত, উপস্থাপনা, নাটক বিভাগে শিল্পী ও শিশুশিল্পী তালিকাভুক্তি করা হয়।</p><p class="text-muted">*&nbsp;
                    বাংলাদেশ বেতার নির্ধারিত মূল্যের বিনিময়ে বিজ্ঞাপন প্রচার করে থাকে।</p>
                    <br><br>
                    <p class="text-muted">
                    <h4> কী সেবা কীভাবে পাবেন:</h4><p class="text-muted">

                    শ্রোতাদের বস্তুনিষ্ঠ তথ্য প্রদানে, জনগনের জীবন মান উন্নীতকরনের জন্য শিক্ষাদান এবং নিজস্ব ঐতিহের ধারাবাহিকতায় সংস্কৃতি চর্চার মাধ্যমে বিনোদন দেয়াই বাংলাদেশ বেতারের কার্যক্রমের অন্যতম লক্ষ্য।</p><p class="text-muted">

                    বাংলাদেশ বেতার, সিলেট বিনামূল্যে যে সকল সেবা প্রদান করেঃ</p><p class="text-muted">

(ক)নিখোঁজ ব্যক্তি সম্পর্কে হারানো বিজ্ঞপ্তি প্রচারে করণীয়ঃ

                    অসাবধানতা বশত: অনেকের প্রিয় সন্তান, শিশু-কিশোররা হারিয়ে গেলে সেক্ষেত্রে প্রথমে সংশ্লিষ্ট থানায় ডায়েরী করতে হয়। ডায়েরীর কপিসহ বেতারের নির্ধারিত ফরমে আবেদন করলে আবেদনপত্র প্রাপ্তির এক কর্মদিবসের মধ্যে বিনামূল্যে নিখোঁজ সংবাদ প্রচার করা হয়। সম্ভব না হলে দুই কর্মদিবসের মধ্যে অবশ্যই প্রচার করা হয়। নির্ধারিত ফরম বিনামূল্যে বাংলাদেশ বেতারের বিভিন্ন কেন্দ্র থেকে বা বাংলাদেশ বেতারের ওয়েবসাইট থেকে সংগ্রহ করা যায়। এছাড়া স্বরাষ্ট্র মন্ত্রণালয় থেকে প্রাপ্ত নারী, পুরুষ ও শিশু-কিশোর নিখোঁজ ব্যক্তিদের সংবাদও বাংলাদেশ বেতার, সিলেট প্রচার করে থাকে।</p><p class="text-muted">

(খ)মুমূর্ষ রোগীদের জীবন বাঁচাতে রক্ত দানের বিজ্ঞপ্তি প্রচারে করণীয়ঃ

                    সংশ্লিষ্ট রোগীর রক্ত সঞ্চালনের জন্য  চিকিৎসা প্রতিষ্ঠান/হাসপাতাল/বিশেষজ্ঞ চিকিৎসককর্তৃক প্রদত্ত চাহিদাপত্রের কপিসহ বাংলাদেশ বেতার, সিলেট কেন্দ্রে রোগীর পক্ষ থেকে তার প্রতিনিধি সাদা কাগজে আবেদন করলে যথাসম্ভব শিঘ্র বিজ্ঞপ্তি প্রচারের ব্যবস্থা নেয়া হবে।</p><p class="text-muted">

(গ)জনস্বার্থ সংশ্লিষ্ট বিজ্ঞপ্তিঃ

                    পাবলিক সার্ভিস কমিশন প্রদত্ত নিয়োগ বিজ্ঞপ্তি, আই এস পি আর কর্তৃক প্রদত্ত বিভিন্ন প্রকার জনগুরুত্বসম্পন্ন, শিক্ষা প্রতিষ্ঠানসমূহের গুরুত্বপূর্ণ বিজ্ঞপ্তি, যানবাহনের সময়-সূচি, বিভিন্ন শহরের উল্লেখযোগ্য অনুষ্ঠান প্রচারের জন্য সংশ্লিষ্ট কেন্দ্র/ইউনিটের আঞ্চলিক পরিচালক/পরিচালক বরাবরে বিজ্ঞপ্তি প্রেরণ করলে যথাসম্ভব শীঘ্র তা প্রচারের ব্যবস্থা নেয়া হয়।</p>
                    <p class="text-muted">
<h4>
    তালিকাভুক্ত শিল্পী হওয়ার জন্য করণীয়ঃ</h4><p class="text-muted">

দেশের শহর, গ্রাম ও প্রত্যন্ত অঞ্চলে অনেক সুপ্ত প্রতিভাবান শিল্পী রয়েছেন, বাংলাদেশ বেতার, সিলেট  এসব প্রতিভাবান শিল্পীদের প্রতিভা বিকাশের সুযোগ করে দিতে বছরে এক/দু’বার কন্ঠস্বর পরীক্ষার আয়োজন করে থাকে। এ পরীক্ষায় উত্তীর্ণ হওয়ার মাধ্যমে বেতারের তালিকাভুক্ত শিল্পী হওয়া যায়। তালিকাভুক্ত শিল্পীগণকে শ্রেণী অনুযায়ী বেতারের নির্ধারিত শিল্পী-সম্মানী কাঠামো অনুসারে অনুষ্ঠানে অংশগ্রহণের জন্য চুক্তিবদ্ধ করা হয় এবং সম্মানী প্রদান করা হয়। প্রত্যন্ত অঞ্চলের তালিকাভুক্ত শিল্পীদেরকে সিলেট  বেতার অনুষ্ঠানে অংশগ্রহণের জন্য যাতায়াত ভাতা প্রদান করা হয়। কন্ঠস্বর পরীক্ষার মাধ্যমে সাধারণত: গ-শ্রেণীতে তালিকাভুক্ত শিল্পী হিসেবে অর্ন্তভুক্ত করা হয়। তালিকাভুক্ত শিল্পী হতে হলে করণীয় নিম্নে উপস্থাপন করা হলো :
                    </p><p class="text-muted">
(১)   সংগীত শিল্পীঃ

*        রবীন্দ্র ও নজরুল সংগীতের ক্ষেত্রে বেতার নির্ধারিত ১৫টি গান এবং শিল্পীর জানা ১৫টি গানের তালিকা

প্রদান করতে হয়। এছাড়া দেশের গান ও আধুনিক ও পল্লী গানের ক্ষেত্রে শিল্পীর জানা ৩০টি গানের তালিকা আবেদন পত্রের সাথে যুক্ত করতে হয়,

 
                    </p><p class="text-muted">
*        সংশ্লিষ্ট কেন্দ্রের আঞ্চলিক পরিচালক/পরিচালক বরাবর সাদা কাগজে আবেদন করতে হয়। আবেদনপত্রের 

সাথে কোন ফি/টাকা জমা দিতে হয় না। তবে আবেদনের সাথে নাগরিকত্ব সনদপত্র(জাতীয় পরিচয়পত্র),২ কপি সত্যায়িত পাসপোর্ট আকারের ছবি এবং শিক্ষাগত যোগ্যতার সনদপত্র (যদি থাকে) জমা দিতে হয়,
                    </p><p class="text-muted">
 

*        আবেদনপত্রে উল্লিখিত ঠিকানায় পত্র প্রেরণ করে কন্ঠস্বর পরীক্ষার জন্য শিল্পীকে আমন্ত্রণ জানানো হয়,
                    </p><p class="text-muted">
*        শিশু শিল্পীর ক্ষেত্রে উপানুচ্ছেদ (১)-এ বর্ণিত গানের তালিকা প্রদানের প্রয়োজন নেই।
                    </p><p class="text-muted">
*        তালিকাভুক্ত শিল্পীদেরকে নির্ধারিত শিল্পী-সম্মানী কাঠামো অনুযায়ী অনুষ্ঠানের জন্য চুক্তিবদ্ধ করে সম্মানীপ্রদান করা হয়।
                    </p><p class="text-muted">
(২)      নাট্যশিল্পী ও ঘোষক/ঘোষিকাঃ
                    </p><p class="text-muted">
*        আবেদনকারীকে কমপক্ষে এইচ.এস.সি বা সমমানের পরীক্ষায় উত্তীর্ণ এবং শুদ্ধ উচ্চারণ ও সুকন্ঠের
                   
          অধিকারী/অধিকারিণী হতে হয়,
                    </p><p class="text-muted">
*        আঞ্চলিক পরিচালক বরাবর সাদা কাগজে আবেদন করতে হয়। আবেদনপত্রের সাথে কোন ফি/টাকা
                   
                    জমা দিতে হয় না। তবে আবেদনের সাথে নাগরিকত্ব সনদপত্র, ২ কপিপাসপোর্ট আকারের ছবি এবং শিক্ষাগত যোগ্যতার সনদপত্র জমা দিতে হয়,</p><p class="text-muted">

                    *        আবেদনপত্রে উল্লিখিত ঠিকানায় পত্র প্রেরণ করে কন্ঠস্বর পরীক্ষার জন্য শিল্পীকে আমন্ত্রণ জানানো হয়,</p><p class="text-muted">

                    *        শিশু-কিশোরদের অনুষ্ঠানে অংশগ্রহণের জন্য অভিভাবকদের সম্মতিক্রমে সংশ্লিষ্ট বিদ্যালয়ের প্রধান শিক্ষকের সুপারিশক্রমে শিশু কিশোর শিল্পীরা আবেদন করতে পারে,</p><p class="text-muted">

*   তালিকাভুক্ত শিল্পীদেরকে নির্ধারিত শিল্পী-সম্মানী কাঠামো অনুযায়ী অনুষ্ঠানের জন্য চুক্তিবদ্ধ করে সম্মানী প্রদান করা হয়।
                    </p><p class="text-muted">
(৩) সংবাদ পাঠক/পাঠিকাঃ
                    </p><p class="text-muted">
*        আবেদনকারী/আবেদনকারিণীকে কমপক্ষে এইচ.এস.সি বা সমমানের পরীক্ষায় পাস হতে হয়। আবেদনপত্রের

          সাথে কোন ফি/টাকা জমা দিতে হয় না। তবে আবেদনের সাথে নাগরিকত্ব সনদপত্র, ০২ কপি পাসপোর্ট

          আকারের ছবি এবং শিক্ষাগত যোগ্যতা সনদপত্র (যদি থাকে) জমা দিতে হয়
                    </p><p class="text-muted">
*        আবেদনকারী/আবেদনকারিণীকে শুদ্ধ উচ্চারণ ও সুকন্ঠের অধিকারী/অধিকারিণী হতে হয়,
                    </p><p class="text-muted">
*        আঞ্চলিক বার্তা নিয়ন্ত্রক বরাবর সাদা কাগজে আবেদন করতে হয়,
                    </p><p class="text-muted">
*        আবেদনপত্রের ঠিকানা অনুযায়ী পত্র প্রেরণ করে কন্ঠস্বর পরীক্ষার জন্য ৬ মাসের মধ্যে শিল্পীকে আমন্ত্রণ
                    
      জানানো হয় এবং নির্বাচিত হওয়ার সাথে সাথে পাঠক/পাঠিকাদের জানিয়ে দেয়া হয়,
                    
·        তালিকাভুক্ত শিল্পীদেরকে নির্ধারিত শিল্পী-সম্মানী কাঠামো অনুযায়ী অনুষ্ঠানের জন্য চুক্তিবদ্ধ করে সম্মানী

   প্রদান করা হয়।
                    </p><p class="text-muted">
৪) গীতিকারঃ
                    </p><p class="text-muted">
                    *        নিজের লেখা ২৫টি গানের পান্ডুলিপিসহ সংশ্লিষ্ট আঞ্চলিক পরিচালক/পরিচালক বরাবর আবেদন করতে হয়।</p><p class="text-muted">

*        আবেদন করার ৬ মাসের মধ্যে নির্ধারিত বোর্ড কর্তৃক যোগ্যতা বিচার করে গীতিকার নির্বাচন করা হয়

                    এবং নির্বাচিত গীতিকারকে সাথে সাথে পত্র দিয়ে জানানো হয়।</p><p class="text-muted">

                    *        গান প্রচারের সংখ্যা অনুযায়ী গীতিকার নির্ধারিত হারে রয়েলটি প্রাপ্য হন।</p><p class="text-muted">

                    *        যে কোন কেন্দ্রে তালিকাভুক্ত গীতিকারের গান সকল কেন্দ্র থেকে প্রচার করা হয়।</p>
<p class="text-muted">
    (৫)সুরকার ও বাদ্যযন্ত্রীঃ</p><p class="text-muted">

*        আবেদনকারীর গানের সুর, তাল ও লয় সম্পর্কে দক্ষতা থাকতে হয়,
                    </p><p class="text-muted">
*        আঞ্চলিক পরিচালক বরাবর সাদা কাগজে আবেদন করতে হয়। আবেদন পত্রের সাথে কোন ফি/টাকা জমা
                    
          দিতে হয় না। তবে আবেদনের সাথে নাগরিকত্ব সনদপত্র, ০২ কপি পাসপোর্ট আকারের ছবি এবং শিক্ষাগত

                    যোগ্যতার সনদপত্র (যদি থাকে) জমা দিতে হয়,</p><p class="text-muted">

*        আবেদন করার সর্বোচ্চ ৬ মাসের মধ্যে নির্ধারিত বোর্ড কর্তৃক পরীক্ষা গ্রহণ করে যোগ্য প্রার্থী নির্বাচন করা

                    হয় এবং তাঁদেরকে তালিকাভুক্ত করা হয়।</p><p class="text-muted">

                    *    সুরকারদের অডিশনের সময় তাৎক্ষণিকভাবে নতুন গানের সুরারোপ করতে হয়,</p><p class="text-muted">

*    তালিকাভুক্ত সুরকারগণকে নির্ধারিত শিল্পী-সম্মানী কাঠামো অনুযায়ী সুর ও সংগীত পরিচালনার জন্য

     সম্মানী প্রদান করা হয়।
                    </p><p class="text-muted">
                    (৬)নাট্যকারঃ</p><p class="text-muted">

                    *    নিজের লেখা নাটকের পান্ডুলিপিসহ আঞ্চলিক পরিচালক বরাবর আবেদন করতে হয়। আবেদনপত্রের সাথে কোন ফি/টাকা জমা দিতে হয় না। তবে সাদা কাগজে আবেদনের সাথে Rনাগরিকত্ব সনদপত্র, ০২ কপি পাসপোর্ট আকারের ছবি এবং শিক্ষাগত যোগ্যতার সনদপত্র (যদি থাকে) জমা দিতে হয়,</p><p class="text-muted">

                    *    নাটকের পান্ডুলিপি বেতারে প্রচার উপযোগী বিবেচিত হলে তাঁকে ০৬ (ছয়) মাসের মধ্যে নাট্যকার হিসেবে তালিকাভুক্ত করা হয়।</p><p class="text-muted">

                    *    নাটক প্রচারের সময় ও সংখ্যা শ্রেণী অনুযায়ী নাট্যকারকে রয়েলটি প্রদান করা হয়।</p>
<p class="text-muted">
    (৭)কথক / আলোচকঃ</p>
<p class="text-muted">
*    শিক্ষক, সাংবাদিক, চিকিৎসক, পেশাজীবীসহ সংশ্লিষ্ট বিষয়ে বিশেষজ্ঞ হতে হয়,
                    </p><p class="text-muted">
                    *    উচ্চারণ ও উপস্থাপনা মানসম্মত হতে হয়,</p>
<p class="text-muted">
*    সংশ্লিষ্ট বিষয়ে বেতারে প্রচার উপযোগী পান্ডুলিপি রচনায় সক্ষম হতে হয়,
                    </p><p class="text-muted">
*    পান্ডুলিপি ও অনুষ্ঠানে অংশগ্রহণের জন্য নির্ধারিত হারে সম্মানী প্রদান করা হয়।
                    </p><p class="text-muted">
*    বেতারের সংশ্লিষ্ট প্রযোজক/পরিচালক সরাসরি কথক/আলোচকদের সাথে যোগাযোগ করে থাকেন,
                    </p><p class="text-muted">
                    *    কোন বিশেষজ্ঞ বিশেষ কোন অনুষ্ঠানে অংশগ্রহণ করতে চাইলে তিনি নিজে সংশ্লিষ্ট কেন্দ্রের আঞ্চলিক পরিচালক সাথে যোগাযোগ করতে পারেন। পরস্পরের মধ্যে আলোচনাক্রমে সংশিষ্ট ব্যক্তিকে অনুষ্ঠানে অংশগ্রহণ করার সুযোগ দেয়া হয়।</p>
<p class="text-muted">
(৮)কোন বিষয় জানতে চাইলেঃ
                    </p><p class="text-muted">
                    কোন অনুষ্ঠানের বিষয়বস্ত্ত, উপস্থাপনার মান, আঙ্গিক/কারিগরী মানসহ যে কোন বিষয়ে শ্রোতাদের মতামত বাংলাদেশ বেতার, সিলেট  সর্বদা আহবান করে থাকে। এ ছাড়া শ্রোতারা কোন বিষয় সম্পর্কে জানতে চাইলে সংশ্লিষ্ট কেন্দ্রের আঞ্চলিক পরিচালক অথবা সংশ্লিষ্ট অনুষ্ঠানের প্রযোজক বরাবর পত্র প্রেরণ করতে হয়। পত্রের উত্তর ০২ (দুই) সপ্তাহের মধ্যে সংশ্লিষ্ট কেন্দ্র থেকে প্রচারিত চিঠিপত্রের জবাব অনুষ্ঠানে দেয়া হয়। একটি বিষয়ে একাধিক পত্র থাকলে শুধুমাত্র প্রাপ্তি স্বীকার করা হয়।</p><p class="text-muted">

                    (১০) চাকরি পেতে হলেঃ</p><p class="text-muted">

                    বাংলাদেশ বেতার, সিলেট  একটি সরকারী প্রতিষ্ঠান। এতে  ১৫৯টি সরকারী (রাজস্ব খাতে) এবং ২৫টি  আধা-সরকারী (শিল্পী খাতে) অনুমোদিত পদ রয়েছে। এর মধ্যে ৩৭টি ১ম শ্রেণীর পদ রয়েছে। প্রথম শ্রেণীর  পদসমূহ বিসিএস ক্যাডারভুক্ত, বিসিএস পরীক্ষার মাধ্যমে এ সকল পদে প্রার্থীদের নির্বাচিত করা হয়। ২য় শ্রেণীর পদে পাবলিক সার্ভিস কমিশনের মাধ্যমে প্রার্থী নির্বাচন করা হয় এবং ৩য় ও ৪র্থ শ্রেণীর শূন্য পদে সরকারের অনুমতিক্রমে বিধি বিধান মোতাবেক পত্রিকাএবং প্রচার মাধ্যমে বিজ্ঞপ্তি প্রচার করে নির্বাচনী পরীক্ষার মাধ্যমে লোক নিয়োগ করা হয়ে থাকে।</p><p class="text-muted">

                    (১১) বাংলাদেশ বেতার, নির্ধারিত মূল্যের বিনিময়ে বিজ্ঞাপন প্রচার করতে করণীয়ঃ</p><p class="text-muted">

*    বেতারের বাণিজ্যিক কার্যক্রমে সরাসরি অথবা তালিকাভুক্ত বিজ্ঞাপনী সংস্থার মাধ্যমে চুক্তিবদ্ধহতে হয়।
                    </p><p class="text-muted">
          *        বিজ্ঞাপনের বক্তব্য মন্ত্রণালয়ের অনুমোদিত নীতিমালা অনুযায়ী বেতার কর্তৃক অনুমোদিত হতে হয়।
                    </p><p class="text-muted">
          *        বিজ্ঞাপন প্রচারে নির্ধারিত মূল্য অগ্রিম প্রদান করতে হয়। বিজ্ঞাপন প্রচারের হার সরকার কর্তৃক 
                    
                   পুন:নির্ধারণ করা হয়ে থাকে।
                    </p><p class="text-muted">
                    *            বাংলাদেশ বেতার সিলেট কেন্দ্রে বিজ্ঞাপন প্রচার করতে হলে বাণিজ্যিক কার্যক্রম, ১২১, কাজী নজরুল ইসলাম এভিনিউ, ঢাকা বা সিলেট কেন্দ্রে i  আঞ্চলিক পরিচালক এর সাথে যোগাযোগ করতে হয়।</p>
<p class="text-muted">
          *        বিজ্ঞাপনে উৎপাদন খরচ ও বিজ্ঞাপনে প্রচারের জন্য পৃথকভাবে নির্ধারিত আছে।
                    </p><p class="text-muted">
          *        বাংলাদেশ বেতার, সিলেট -এ সংবাদসহ সকল অনুষ্ঠানে এ বিজ্ঞাপন প্রচার করার সুযোগ আছে।
                    </p><p class="text-muted">
*        স্পন্সর প্রাপ্তি সাপেক্ষে বাংলাদেশ বেতার, সিলেট কেন্দ্রে   যে কোন খেলার ধারা বিবরণী সরাসরি
                    
                   সম্প্রচার করা যায়।
                    </p><p class="text-muted">
                    (১২) অভিযোগঃ</p><p class="text-muted">

বর্ণিত সেবাসমূহ যথাসময়ে যথোপযুক্তভাবে না পাওয়াগেলে অথবা সময়মত কোন অনুষ্ঠান শোনা না গেলে বা অনুষ্ঠানের বিষয়বস্ত্ত প্রকরণ ও কারিগরী বিষয় সম্পর্কে বাংলাদেশ বেতারের নিম্নোক্ত দাপ্তরিক ই-মেইল/টেলিফোন এবং পত্র মারফত অভিযোগ গৃহীত হবে। শুধুমাত্র ই-মেইল ও পত্র মারফত প্রাপ্ত অভিযোগ সম্পর্কে অনধিক ১০ (দশ) দিনেরমধ্যে লিখিত উত্তর প্রদান করা হয়।
                    </p><p class="text-muted">
       মহাপরিচালক                 -                 ০২-৯৬৬০০০৩    dgbetar@btcl.net                                                                                        ৯৬৬২৬০০(ফ্যাক্স) <br>

       উপ-মহাপরিচালক (অনুষ্ঠান)                   02 -৮৬১৪৯৪১<br>

       উপ-মহাপরিচালক (বার্তা)   -                  02-৮৬১৪৯৪৩<br>

       প্রধান প্রকৌশলী              -                 02-৮১১৮৭৩৪<br>

      পরিচালক (প্রশাসন ও অর্থ)-                    02- ৮৬১৬২৫৪  
                    
                    </p> 
                    <br><br><a href="#achievement" class="page-scroll btn btn-default btn-xl sr-button"  style="background:#f4d942;"> আমাদের অর্জন !</a><br>
                     <hr class="primary">    
                    
                </div>
               
               
                
            </div>
        </div>
    </section>